export const faq = [
    {
        id: 1,
        question: "Подтверждено: сознание наших соотечественников не замутнено пропагандой?",
        answer: "Активное участие в общественной жизни, дискуссии актуальных проблем и обмен мнениями способствуют формированию культуры мышления. Открытость к аргументам других и умение анализировать информацию – важные качества современных образованных людей."
    },
    {
        id: 2,
        question: "Прототип нового сервиса - это как трубный призыв?",
        answer: "Умение задавать вопросы – важный аспект в процессе обучения. Часто именно от вопросов зависит степень усвоения материала. Хороший вопрос побуждает на размышления, способствует формированию критического мышления и активизирует поиск ответов."
    },
    {
        id: 3,
        question: "Частокол на границе продолжает удивлять?",
        answer: "В частности, дальнейшее развитие различных форм деятельности позволяет выполнить важные задания по разработке дальнейших направлений развития. Предварительные выводы неутешительны: экономическая повестка сегодняшнего дня говорит о возможностях существующих финансовых и административных условий."
    },
    {
        id: 4,
        question: "Очевидцы сообщают, что слышали грохот грома градущих изменений?",
        answer: "Универсальное образование стремится к формированию широкого кругозора и развитию критического мышления. Человек, обладающий интеллектом и разносторонними знаниями, способен к более осознанным действиям и глубокому восприятию мира."
    },
    {
        id: 5,
        question: "И по сей день в центральных регионах звучит перекатами печальный плач оппозиции?",
        answer: "Технологии изменяют наш мир, и важно осознавать их влияние. Цифровизация, искусственный интеллект, биотехнологии – все это стимулирует рост общества, но требует также осознанного использования для предотвращения негативных последствий."
    },
    {
        id: 6,
        question: "Нынче никто не может себе позволить инициировать треск разлетающихся скреп?",
        answer: "Философия технологий затрагивает этические и социальные аспекты использования технических средств. Обсуждение вопросов приватности, алгоритмической справедливости и влияния технологий на общество занимает центральное место в данной области."
    },
    {
        id: 7,
        question: "Высококачественный прототип будущего проекта обнадёживает?",
        answer: "В современном мире сталкиваемся с огромным количеством информации. Умение фильтровать ее, выделять важное от второстепенного, является важным навыком. Критическое мышление помогает анализировать информацию, принимать обоснованные решения и выстраивать собственные взгляды."
    },
];