import avatar1 from "../images/avatar1.png";
import avatar2 from "../images/avatar2.png";
import avatar3 from "../images/avatar3.png";
import avatar4 from "../images/avatar4.png";
import avatar5 from "../images/avatar5.png";
import avatar6 from "../images/avatar6.png";
import avatar7 from "../images/avatar7.png";

export const reviews = [
    {
        id: 1,
        avatar: avatar1,
        name: "Константинов Михаил Павлович",
        city: "Санкт-Петербург",
        text: "Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы"
    },
    {
        id: 2,
        avatar: avatar2,
        name: "Иван Иванов",
        city: "Санкт-Петербург",
        text: "Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира призваны к ответу."
    },
    {
        id: 3,
        avatar: avatar3,
        name: "Артем Корнилов",
        city: "Самара",
        text: "Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения."
    },
    {
        id: 4,
        avatar: avatar4,
        name: "Иван Крузенштерн",
        city: "Хагуди",
        text: "Путешествия позволяют познакомиться с разными культурами, создают яркие воспоминания. Увидеть мир с новой перспективы – бесценно."
    },
    {
        id: 5,
        avatar: avatar5,
        name: "Фридрих Ницше",
        city: "Рёккен",
        text: "Забота о психическом здоровье важна как о физическом. Медитация, йога, осознанность помогают справиться со стрессом. Дайте разуму время для отдыха!"
    },
    {
        id: 6,
        avatar: avatar6,
        name: "Ганнибал Лектер",
        city: "Вулф-Трапе",
        text: "Творчество помогает находить баланс и выражать эмоции. Рисование, музыка, литература – способы поделиться внутренним миром."
    },
    {
        id: 7,
        avatar: avatar7,
        name: "Марти Макфлай",
        city: "Хилл-Вэлли",
        text: "Умение эффективно управлять временем – важный навык. Планирование, приоритизация задач и организация помогают достичь целей. Запомните: время – ваш самый ценный ресурс!"
    },
];